/* Localized versions of Info.plist keys */

CFBundleName = "I/O Kit USB Library";
CFBundleShortVersionString = "1.9";
CFBundleGetInfoString = "IOUSBLib version 1.9, Copyright 2000-2002, Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2000-2002, Apple Computer, Inc.";
